var data = [{
    title: "Re-L-ребенок",
        nick: 'child',
    avatar: '/images/Real-child.jpg',
    desc: "Ри-Л Мэйер — одна из главных героинь Ergo Proxy. Будучи следователем Бюро разведки в Ромдо, она подвергается нападению двух монстров и оказывается втянута в тайну Прокси. В конце концов она присоединяется к Винсенту Лоу и Пино в их поисках ответов."
},
{
    title: "Re-L-оригинал",
        nick: 'original',
    avatar: '/images/Real.jpg',
    desc: "Более взрослая версия Ри-л."
},
{
    title: 'Real-клон',
        nick: 'clone',
    avatar: '/images/Real-clone.jpg',
    desc: "Реал — это перевоплощённый клон Монады, который хочет найти Эрго Прокси и воссоединиться с ним."
}
];
module.exports.data = data;